[
    {
        "Title": "বিয়ে ও ভালোবাসা",
        "Q": "বিয়ে ও ভালোবাসা নিয়ে একটি কৌতুক লিখো।",
        "A": "বিয়ে হচ্ছে ভালোবাসার পরিণতি। আর ভালোবাসা সব সময়ই অন্ধ। কাজেই বিয়ে হলো অন্ধদের একটি প্রতিষ্ঠান।"
    },
    {
        "Title": "অন্য কানটা পুড়ল",
        "Q": "হাসির গল্প বলো যেখানে ভদ্রমহিলা ডাক্তারের কাছে গিয়ে তার কান পুড়ানোর ব্যাপারে বলছেন।",
        "A": "ভদ্রমহিলা: ডাক্তার সাহেব, আমার দুটো কান পুড়ে গেছে।\nডাক্তার: হুম্, দেখতে পাচ্ছি। কিন্তু কীভাবে পুড়ল?\nভদ্রমহিলা: আমি আমার স্বামীর শার্ট ইস্ত্রি করছিলাম। হঠাৎ ফোন এল। আমি ফোন না তুলে ভুল করে ইস্ত্রিটা তুলে কানে লাগিয়ে ফেলেছিলাম।\nডাক্তার: বুঝলাম, কিন্তু অন্য কানটা পুড়ল কীভাবে?\nভদ্রমহিলা: লোকটা যে আবারও ফোন করেছিল!"
    },
    {
        "Title": "অন্য পুরুষের সঙ্গে",
        "Q": "একটা হাসির জোকস দাও যেখানে একজন ভদ্রলোক তার স্ত্রীর সিনেমা হলের ঘটনায় ম্যানেজারকে জানান।",
        "A": "এক ভদ্রলোক সিনেমা হলের ম্যানেজারকে বলল, 'দেখুন আমার স্ত্রী ভিতরে অন্য পুরুষের সঙ্গে ছবি দেখছে। দয়া করে ওকে হল থেকে বের করে দিন।'\nম্যানেজার হলে গিয়ে চিৎকার করে বলল, 'কোনো একজন মহিলা অন্য পুরুষের সঙ্গে ছবি দেখছেন, তার স্বামী বাইরে অপেক্ষা করছেন, দয়া করে বাইরে আসুন।'\nমুহুর্তে সমস্ত হল খালি হয়ে গেল।"
    },
    {
        "Title": "অন্য লোকের বাড়িতে",
        "Q": "একটা ভিন্ন রকম হাসির কৌতুক দাও যেখানে একজন ব্যক্তি অন্য লোকের বাড়িতে ঢুকে কিছু সমস্যায় পড়েছে।",
        "A": "আপনি এত রাতে অন্য লোকের বাড়িতে ঢুকেছিলেন কেন?\nভেবেছিলাম ওটা আমার বাড়ি।\nতাহলে সে বাড়ির মহিলাকে দেখে আবার ছুটে বেরিয়ে এসেছিলেন কেন?\nভেবেছিলাম সে আমার স্ত্রী।"
    },
    {
        "Title": "পুলিশ ও ভদ্র মহিলা",
        "Q": "একটা কৌতুক দাও যেখানে ভদ্রমহিলা থানায় গিয়ে তার স্বামীর আলু কিনতে গিয়ে হারানোর ব্যাপারে অভিযোগ করছেন।",
        "A": "থানায় গিয়ে এক ভদ্রমহিলা ইন্সপেক্টরকে বললেন, 'আমার স্বামী গতকাল আলু কিনতে বাজারে গেছে, এখনো ফেরেনি।'\nইন্সপেক্টর: আলুই রান্না করতে হবে এমন তো কোনো কথা নেই, অন্য সবজি রান্না করুন।"
    },
    {
        "Title": "প্রফেসর এবং ক্লাস",
        "Q": "একটা জোকস দাও যেখানে প্রফেসর পরীক্ষার ঘোষণা দিচ্ছেন এবং এক ছাত্র ফাজলামি করছে।",
        "A": "প্রফেসর শেষ ক্লাসে ঘোষণা করলেন, 'পরশু পরীক্ষা। কেউ কোনও অজুহাত দিয়ে পার পাবেন না। তবে নিকটাত্মীয়ের মৃত্যু কিংবা মারাত্মক শারীরিক অসুস্থতা হলে ভিন্ন কথা।'\nপেছন থেকে এক ফাজিল ছোকরা বললো, 'মাত্রাতিরিক্ত সেক্সজনিত ক্লান্তি হলে কি চলবে স্যার?'\nক্লাসে হাসির হুল্লোড় পড়ে গেলো। শব্দ থামার পর প্রফেসর বললেন, 'উহুঁ, সেক্ষেত্রে তুমি অন্য হাতে লিখবে।'"
    },
    {
        "Title": "আলেকজান্ডার দ্যুমা ও বইয়ের মার্কেট",
        "Q": "একটি কৌতুক তৈরি করুন যেখানে আলেকজান্ডার দ্যুমা রাশিয়ায় গিয়ে দোকানদারের কাছে তার বইয়ের একক আধিপত্য দেখে অবাক হন।",
        "A": "ফ্রান্সের বরেণ্যসাহিত্যিক আলেকজান্ডার দ্যুমা একবার রাশিয়ার টিফলিস শহরে বেড়াতে গিয়ে একটা বইয়ের মার্কেটে গেলেন। সেই মার্কেটের এক দোকানদার খবর পেয়ে দ্যুমাকে খুশি করার জন্য তার দোকান শুধু দ্যুমার বই দিয়ে ভরে ফেলল।\nদ্যুমা অবাক হয়ে জানতে চাইলেন, কী ব্যাপার, অন্য সাহিত্যিকদের বই কোথায়?\nদোকানদার: অন্যদের বই! অন্যদের সমস্ত বই বিক্রি হয়ে গেছে।"
    },
    {
        "Title": "বড় বোন এবং ছোট বোন",
        "Q": "একটা হাস্যরসপূর্ণ কৌতুক তৈরি করুন যেখানে বড় বোন ছোট বোনকে জিজ্ঞেস করছেন কেন সে তার গান গাওয়ার সময়ে বাইরে দাঁড়িয়ে থাকে।",
        "A": "বড় বোন: আচ্ছা, আমি যখন গান করি তখন তুই বারান্দায় গিয়ে দাঁড়িয়ে থাকিস কেন?\nছোট বোন: আমি যে গান গাচ্ছি না সেটা অন্যদের বোঝানোর জন্য।"
    },
    {
        "Title": "চকলেটের দোকানে খোকা",
        "Q": "একটি জোকস লিখুন যেখানে খোকা চকলেট খাওয়া নিয়ে ভদ্রলোকের উপদেশের জবাব দিচ্ছে তার দাদির বয়স উল্লেখ করে।",
        "A": "চকলেটের দোকানে খোকার সঙ্গে দেখা হলো এক ভদ্রলোকের।\nভদ্রলোক: খোকা, এত চকলেট খেয়ো না। খেলে তোমার দাঁতে পোকা হবে, পেট খারাপ হবে, অল্প বয়সেই নানা রোগবালাই ধরবে।\nখোকা: আপনি বুঝি অনেক দিন বাঁচতে চান?\nভদ্রলোক: অবশ্যই।\nখোকা: আমার দাদির বয়স ১০৭ বছর।\nভদ্রলোক: তোমার দাদি নিশ্চয়ই ছোটবেলায় এত বেশি চকলেট খেতেন না।\nখোকা: সেটা জানি না। তবে দাদি কখনোই অন্যের ব্যাপারে নাক গলান না।"
    },
    {
        "Title": "জাজ এবং ডাকাত",
        "Q": "একটি মজার কৌতুক তৈরি করুন যেখানে জাজ ডাকাতের খাবার ডাকাতির কারণ জানতে চান এবং ডাকাত তার যুক্তি দেয়।",
        "A": "জাজ: তুমি বলছ তুমি ক্ষুধার্ত ছিলে বলে হোটেল থেকে ক্যাশ ডাকাতি করেছ। কিন্তু হোটেলের খাবার ডাকাতি করাটাই স্বাভাবিক ছিল না?\nডাকাত: খেয়ে পয়সা না দেওয়াটা আমার জন্য অপমানজনক …. মহামান্য আদালত।"
    },
    {
        "Title": "সরদারজি এবং কাগজ",
        "Q": "সরদারজিকে ঘণ্টার পর ঘণ্টা ব্যস্ত রাখার জন্য একটি কৌতুক তৈরি করুন।",
        "A": "সরদারজিকে কীভাবে ঘণ্টার পর ঘণ্টা ব্যস্ত রাখা যায়?\nউত্তর: সরদারজিকে একটি কাগজ দিন। যার উভয় দিকে লেখা আছে, ‘অপর পৃষ্ঠায় দেখুন!’"
    },
    {
        "Title": "মার্কেটে কেনাকাটা",
        "Q": "একটি হাস্যকর কৌতুক বলো যেখানে একজন লোক তার স্ত্রী হারিয়ে ফেলেছে বলে একটি ভদ্রমহিলার সঙ্গে কথা বলতে চাচ্ছে, এবং ভদ্রমহিলা তার প্রশ্নের প্রতি উত্তরে মজা করছে।",
        "A": "মার্কেটে কেনাকাটার সময় এক ভদ্রমহিলাকে বলছেন এক লোক, ‘এই যে শুনুন।’\nভদ্রমহিলা: বলুন\nলোক: এখানে এসে আমি আমার স্ত্রীকে হারিয়ে ফেলেছি। আমি কি আপনার সঙ্গে কিছুক্ষণ কথা বলতে পারি?\nভদ্রমহিলা: স্ত্রীকে হারিয়ে ফেলেছেন তো আমার সঙ্গে কথা বলতে চাইছেন কেন?\nলোক: না মানে…আমি লক্ষ করেছি, যখনই আমি কোনো অপরিচিত নারীর সঙ্গে কথা বলতে নিই, তখনই কোথা থেকে যেন আমার স্ত্রী এসে হাজির হয়!"
    },
    {
        "Title": "অর্থনৈতিক সমস্যায় নতুন চাকরি হারানো",
        "Q": "একটি হাস্যকর জোকস বলো যেখানে এক লোক তার চাকরি হারানোর পর একটি অপহরণ পরিকল্পনা করে, কিন্তু তার পরিকল্পনা সম্পূর্ণ হাস্যকরভাবে ব্যর্থ হয়।",
        "A": "নতুন চাকরি হারিয়ে এক লোক হঠাৎ অর্থনৈতিক সমস্যায় পড়ল। শেষ টাকা দিয়ে হোটেলে খাওয়ার সময় মনে মনে একটা ফন্দি আঁটল। সিনেমায় যেভাবে অপহরণ করে মুক্তিপণের টাকা পাওয়া যায়, সেভাবে কিছু একটা তাকে করতে হবে। যেই ভাবা সেই কাজ। হোটেল থেকে বেরিয়ে সে চলে গেল বাচ্চাদের খেলার মাঠে। সেখান থেকে একটি ছেলেকে ধরে নিজের বাসায় নিয়ে গেল। এরপর একটি চিঠি লিখল বাচ্চার বাবার উদ্দেশে, ‘১০ লাখ টাকা নিয়ে খেলার মাঠে আসুন। না হলে আপনার বাচ্চা ফেরত পাবেন না।’ এরপর তার মাথায় এল, চিঠিটা কি বাচ্চার বাবার কাছে পৌঁছাবে? অনেক ভেবেচিন্তে শেষে চিঠি ছেলেটার হাতে দিয়ে বললেন, ‘এটা তুমি তোমার বাবাকে দেবে।’ এরপর ছেলেকে তিনি তার বাসায় পৌঁছে দিয়ে এলেন।"
    },
    {
        "Title": "অপারেশন থিয়েটার",
        "Q": "একটি মজার কৌতুক লিখো যেখানে একজন লোক তার সিনেমা দেখতে যাওয়ার অভিজ্ঞতা উকিলকে জানাচ্ছে, কারণ সে ভুল করে অপারেশন থিয়েটারে চলে গিয়েছিল।",
        "A": "এক মক্কেল দৌড়ে হাঁপাতে হাঁপাতে এসে উকিলের কক্ষে ঢুকে তাঁর সঙ্গে কথা বলছেন—\nমক্কেল: উকিল সাহেব, আমি একটু আগে সিনেমা দেখতে গিয়েছিলাম। কিন্তু সেখানে তো সিনেমা দেখানোর বদলে জ্যান্ত মানুষ কাটা দেখাচ্ছে।\nউকিল: তা আপনি সিনেমা দেখার জন্য কোন সিনেমা হলে গিয়েছিলেন, শুনি?\nমক্কেল: কেন? সব থিয়েটারেই তো সিনেমা চলে। আমি যে থিয়েটারে গিয়েছিলাম, তার সামনে লেখা ছিল ‘অপারেশন থিয়েটার’।"
    },
    {
        "Title": "অ্যাপেনডিক্স এবং গলব্লাডার",
        "Q": "মজার এক পরিস্থিতি তৈরি করুন যেখানে একজন মহিলা দুটি ডাক্তারের পরামর্শ নিতে গিয়ে খরচ কম হওয়ার কারণে প্রথম ডাক্তারকে বেছে নেন।",
        "A": "পেটে তীব্র ব্যথা নিয়ে এক ভদ্রমহিলা ডাক্তারের কাছে গেলেন। পরীক্ষা-নিরীক্ষার পর ডাক্তার বললেন, আপনার অ্যাপেন্ডিসাইটিস হয়েছে। অপারেশন করাতে হবে।\nব্যাপারটা নিশ্চিত হওয়ার জন্য ভদ্রমহিলা অন্য এক ডাক্তারের কাছে গেলেন। এই ডাক্তার ভালো করে দেখেশুনে বললেন, কে বলেছে আপনার অ্যাপেন্ডিসাইটিস, আপনার তো গলব্লাডারে পাথর হয়েছে।\nভদ্রমহিলা বাড়ি ফিরে এলে তাঁর বান্ধবী জিজ্ঞাসা করলেন, এখন কী করবে ভাবছ?\nভদ্রমহিলা বললেন, ভাবছি প্রথম ডাক্তারের কথাই শুনব। অ্যাপেনডিক্সের অপারেশনের খরচ অনেক কম।"
    },
    {
        "Title": "অপারেশন এবং বেহালা",
        "Q": "মজার জোকস বলুন যেখানে একজন রোগী অপারেশন করার পর বেহালা বাজানোর আশা প্রকাশ করেন, কিন্তু চিকিৎসক তার অবস্থা দেখে বিস্মিত হন।",
        "A": "অপারেশনের আগে রোগী চিকিৎসককে বললেন, ‘স্যার, অপারেশনের পর আমি বেহালা বাজাতে পারব তো?’\nচিকিৎসক বললেন, কোনো চিন্তা কোরো না, অপারেশনের পর তুমি সব করতে পারবে।\n‘স্যার, আপনাকে অসংখ্য ধন্যবাদ। কারণ, আমি কোনো দিনই বেহালা বাজাইনি।’ রোগীর মন্তব্য।"
    },
    {
        "Title": "উইনস্টন চার্চিল এবং ট্রেন",
        "Q": "একটি মজার কৌতুক শেয়ার করুন যেখানে চার্চিলের স্ত্রী ও তার সচিব ট্রেনের জন্য অপেক্ষা করছেন এবং সচিব চার্চিলের মনোভাব ব্যাখ্যা করেন।",
        "A": "একদিন সাবেক ব্রিটিশ প্রধানমন্ত্রী উইনস্টন চার্চিলের স্ত্রী ও তাঁর ব্যক্তিগত সচিব এডওয়ার্ড মার্শ একটি রেলস্টেশনে চার্চিলের জন্য অপেক্ষা করছিলেন। চার্চিলের সঙ্গে তাঁদের এক জায়গায় যাওয়ার কথা। ট্রেন ছাড়ে ছাড়ে অবস্থা, তবু চার্চিলের দেখা নেই। চার্চিলের স্ত্রী তখন স্বামীর প্রতি উম্মা প্রকাশ করতে লাগলেন। তাঁর উদ্বেগ দেখে অস্থির হয়ে পড়েন মার্শ। একপর্যায়ে তিনি বলে বসেন, ‘উইনস্টন আসলে খেলোয়াড়সুলভ মনোভাবের অধিকারী। এ জন্য তিনি ট্রেনকে সব সময় আগেভাগে চলে যাওয়ার সুযোগ দিয়ে থাকে।’"
    },
    {
        "Title": "দুপুরে খাওয়ার পর",
        "Q": "একটি হাস্যকর সংলাপ বলুন যেখানে একজন ব্যক্তি দুপুরে খাওয়ার পর কী করে এমন প্রশ্নের উত্তরে অন্যজন একটি মজার জবাব দেয়।",
        "A": "-ভোভা, তুই দুপুরে খাওয়ার পর কী করিস?\n-রাতের খাবারের জন্য অপেক্ষা করি।"
    },
    {
        "Title": "বল্টু এবং ট্রাফিক পুলিশ",
        "Q": "একটি হাস্যকর কৌতুক বলুন যেখানে বল্টু ট্রাফিক পুলিশকে খুশি করার জন্য তার দ্রুত মোটরসাইকেল চালানোর অভ্যাস ব্যাখ্যা করে।",
        "A": "প্রচণ্ড গতিতে মোটরসাইকেল চালিয়ে যাচ্ছিল বল্টু। পথিমধ্যে ট্রাফিক পুলিশ তাকে থামিয়ে দিল।\nট্রাফিক পুলিশ: তোমার মতো বেয়াড়াদের ধরতে তো সারাদিন দাঁড়িয়ে থাকি, জানো?\nবল্টু: তাই তো, আমি চেষ্টা করছিলাম যেন যত তাড়াতাড়ি সম্ভব আপনার কাছে পৌঁছাতে পারি!"
    },
    {
        "Title": "ব্লগিং এর দায়িত্ব",
        "Q": "একটি মজার বাংলা জোকস বলুন যেখানে বাবা-মা ব্লগিংয়ে শামিল হওয়ার জন্য ছেলে-মেয়েকে তাড়া করছে।",
        "A": "সেই সুদিনের অপেক্ষায় আছি। যেদিন বাবা-মা বলবে, কী রে, এত বেলা করে ঘুমাচ্ছিস কেন? উঠ, ব্লগিং কর। তোরা এত ঘুমালে ব্লগিং করবে কে? দেশের এত সব সমস্যা নিয়ে লেখালেখি করবে কারা?"
    },
    {
        "Title": "কিছু মজার জোকস ",
        "Q": "আমাকে কিছু মজার জোকস দাও",
        "A": "জোকস ১ ঃ \n এই ধরাধামে সবাই কাউকে না কাউকে বা কিছু না কিছু অপছন্দ করে। একদল সহ্য করতে পারে না ইহুদিদের। ইহুদিরাও ছেড়ে কথা কয় না। অনেকে স্লাভীয়দের দেখতে পারে না। কেউ কেউ সন্দেহের চোখে দেখে এশীয়দের। শ্বেতাঙ্গ আর কৃষ্ণাঙ্গদের পারস্পরিক অপছন্দের ব্যাপারটিও নতুন কিছু নয়। প্রটেস্ট্যান্ট সুযোগ পেলেই অপমান করে ক্যাথলিককে, অর্থোডক্স সেকট্যারিয়ানকে, সার্বীয় বসনীয়কে, রক্ষণশীল উদারপন্থীকে, ভাড়াটিয়া বাড়িওয়ালাকে…।\nঅবস্থাদৃষ্টে মনে হয়, অনাদিকাল থেকে এই পৃথিবীতে কেউ কাউকে ভালোবাসে না।\nএখন আপনারাই বলুন, অপছন্দ, অপ্রেম আর অভালোবাসার এই সর্বগ্রাসী জোয়ারে কী এমন অপরাধ আমি করছি মদ্যপান ভালোবেসে?\n\n জোকস ২ ঃ \n মালিক অফিসে এসেই কর্মচারীকে ধমকালেন।\n–হাসান সাহেব, কাল নাকি আপনি অফিস টাইমে মিস ডলিকে নিয়ে সিনেমায় গিয়েছিলেন? ওকে আমার সঙ্গে একবার দেখা করতে বলুন।\n–কিন্তু স্যার, ও কি আপনার সাথে সিনেমা দেখতে যেতে রাজি হবে?\n\n জোকস ৩ ঃ\n কাল অফিসে আসোনি কেন?\n: আমার বাবা মারা গিয়েছেন গতকাল।\n: তোমার বাবা তো আমাদের অফিসের স্টাফ না, তিনি না এলেও কিছু যায় আসে না। তুমি আসোনি কেন?"
    },
    {
        "Title": "ফোনবিল নিয়ে বাড়াবাড়ি",
        "Q": "একটি হাস্যকর কৌতুক বলুন যেখানে এক পরিবার ফোনবিল নিয়ে আলোচনা করছে এবং শেষে কাজের মেয়ে মজার উত্তর দেয়।",
        "A": "এক মাসে বাসার ফোনবিল অস্বাভাবিকভাবে বেশি এল। বাসায় জরুরি মিটিং বসল।\nবাবা বলল, ‘আমি গত মাসে বাসার ফোনটা একবারও ধরিনি। আমি সব ফোন করেছি অফিসের ফোন থেকে।’\nতখন মা এসে বলল, ‘আমিও গত মাসে কোনো ফোন বাসা থেকে করেছি বলে মনে হয় না। আমার সমিতির অফিসের ফোনটাই আমি ব্যবহার করি।’\nএকমাত্র ছেলে এসে বলল, ‘আমার তো বাসা থেকে ফোন করার প্রশ্নই আসে না। কোম্পানি আমাকে মোবাইল বিল দেয়। আমি অফিসের সেই মোবাইল ব্যবহার করি।’\nএরপর বাসার কাজের মেয়ে এসে বলল, ‘তাহলে তো কোনো সমস্যাই দেখি না। আমরা সবাই যার যার অফিসের ফোন ব্যবহার করি!’"
    },
    {
        "Title": "নতুন চাকরিতে স্বাধীনতা",
        "Q": "একটি হাস্যকর জোকস বলুন যেখানে একজন কর্মী তার নতুন চাকরিতে স্বাধীনতা এবং লেবেল টাইম নিয়ে মজা করছে।",
        "A": "তোমার নতুন চাকরি কেমন লাগছে ? তুমি কি সেখানে স্বাধীন ভাবে কাজ করতে পার?\n– ভালোই লাগছে। স্বাধীনতা আছে বেশ । অফিসের সময় ৯-৫টা । তবু আমি ৯টার আগে যে কোন সময় এবং অফিসে আসতে পারি ও ৫টার পরে যে কোন সময় চলে যেতে পারি।"
    },
    {
        "Title": "স্কুল ইন্সপেক্টরের পরীক্ষা",
        "Q": "একটি হাস্যকর কৌতুক বলুন যেখানে স্কুল ইন্সপেক্টর শিক্ষার্থীদের পরীক্ষা নিচ্ছেন এবং একজন ছাত্রের মজার উত্তর দিয়ে পরিস্থিতি হাস্যকর হয়ে উঠছে।",
        "A": "স্কুল ইন্সপেক্টর এক শিক্ষাথীকে বললেন আচ্ছা আপনি ছেলেদের অবজারভেশান সন্বন্ধে তামিল দেন তো?\n: জি হ্যাঁ\n: দেখি ছেলেদের একটু পরীক্ষা করে। আচ্ছা ছেলেরা তোমরা চোখ বন্ধ করত। তারপর ইনসপেক্টর মুখে একটু শব্দ করে এবং বললেন আচ্ছা ছোকরা বলত আমি কি করলাম।\nএকটা ছেলে পেছন থেকে মুখ জবাড়িয়ে বলে ওঠে আপনি দিদিমনিকে চুমু দিয়েছেন।"
    },
    {
        "Title": "ভোলার গরু",
        "Q": "একটি মজাদার জোকস বলুন যেখানে ভোলা এবং শেখের মধ্যে ফসলের দাম নিয়ে মজার কথোপকথন চলছে।",
        "A": "কদিন হলো রাতের বেলা ভোলার খেতের ধান খেয়ে যাচ্ছে পাশের বাড়ির রহিম শেখের গরু। কিছু বললে শেখের এক উত্তর, অবলা গরু!\nঅবশেষে একদিন শোনা গেল, ভোলাও গরু কিনেছে। আর পরদিনই রাতের আঁধারে শেখের মাঠ পুরো সাফ করে দিল ভোলার গরু। শেখ এল ভোলার বাড়ি।\nশেখ: ও ভোলা, ফসলের দাম দে।\nভোলা: অবলা গরু!\nশেখ: বটে! গরু কেনার টাকা পেলি কই?\nভোলা: কেন? তোমার ফসল বেচে।\nশেখ: তবে গরু খেল কী?\nভোলা: সেই টাকার খইল আর ভুসি।\nশেখ: তাহলে আমার ফসল?\nভোলা: সে আর আমি কী জানি? জানে কেবল তোমার গরু আর আমার গরু। ছেড়ে দাও ওদের কথা। হাজার হোক অবলা!"
    },
    {
        "Title": "অপেক্ষার পরিণতি",
        "Q": "একটি হাসার জন্য জোকস বলুন যেখানে কেউ দীর্ঘসময় অপেক্ষা করে, কিন্তু যখন তার অপেক্ষার ফল আসে, তখন সেটি মজার এবং অপ্রত্যাশিত হয়।",
        "A": "কখন থেকে তোমার জন্য অপেক্ষা করছিলাম, তুমি আসছো না। আমি বারবার জানালা দিয়ে বাইরে তাকাচ্ছি, কিন্তু তোমার কোনো চিহ্নই পাই না। অবশেষে তুমি এলে, কিন্তু আমি বুঝতে পারলাম, তুমি আমার জন্য আসনি, তুমি তো বাস নিয়ে ফিরেছো!"
    },
    {
        "Title": "সর্দারজী এবং প্রেমিকা",
        "Q": "একটি হাস্যকর জোকস লিখো যেখানে সর্দারজী তার প্রেমিকার প্রশ্নের মজাদার উত্তর দেন।",
        "A": "একদিন সর্দারজীর প্রেমিকা তাকে প্রশ্ন করলঃ\nপ্রেমিকা: প্রিয়তম, আমাদের এনগেজমেন্টে তুমি কি আমাকে “রিং” দেবে?\nসর্দারজী: অবশ্যই! তোমার ফোন নাম্বারটা দাও, আমি অবশ্যই রিং দেব।"
    },
    {
        "Title": "অবসর এবং গোসল",
        "Q": "একটি হাস্যকর জোকস দাও যেখানে কেউ অবসর সময়ের ব্যবহার নিয়ে মজা করছে।",
        "A": ": অবসর সময়ে গোসল করা উচিত।\n: পাগল হয়েছেন ? অবসর নেব আমি সেই ৫৫ বছর বয়সে!"
    },
    {
        "Title": "এভারেস্ট অভিযাত্রীদের অবসর",
        "Q": "একটি হাস্যকর জোকস বলুন যেখানে দুই এভারেস্ট অভিযাত্রী তাদের অবসর সময় নিয়ে মজা করছেন।",
        "A": "দুই এভারেস্ট অভিযাত্রীর মধ্যে কথা হচ্ছে—\nপ্রথম অভিযাত্রী: আচ্ছা, তুমি অবসরে ছুটি কাটাও কোথায়?\nদ্বিতীয় অভিযাত্রী: অবসরটা আমার দুই জায়গায় কাটে।\nপ্রথম অভিযাত্রী: কোথায় কোথায়?\nদ্বিতীয় অভিযাত্রী: অবসরের অর্ধেক সময় আমি এভারেস্টে ওঠার চেষ্টা করি, আর বাকি সময়টা হাসপাতালে কাটিয়ে দিই।"
    },
    {
        "Title": "নবীন পাইলটের বিভ্রান্তি",
        "Q": "একটি হাস্যকর জোকস বলুন যেখানে নবীন পাইলট বিমান চালানোর সময় বিভ্রান্তি তৈরি করেন।",
        "A": "বিমান চালানোর সময় হঠাৎ বিমানের নিয়ন্ত্রণ হারালেন নবীন পাইলট। রেডিওর মাধ্যমে তিনি সাহায্য প্রার্থনা করতে লাগলেন।\nনবীন পাইলট: আমি কিছুতেই বিমানটাকে নিয়ন্ত্রণে আনতে পারছি না। আমাকে সাহায্য করুন।\nসাহায্যকারী: ঘাবড়াবেন না। শান্ত হোন। প্রথমেই আমাকে আপনার অবস্থান এবং উচ্চতা সম্পর্কে বলুন।\nনবীন পাইলট: আমার উচ্চতা ৫ ফুট ৪ ইঞ্চি এবং অবস্থান বিমানের সামনের অংশে!"
    },
    {
        "Title": "প্যালেস্টাইন বেড়াতে যাওয়া খ্রিস্টান ট্যুরিস্ট",
        "Q": "একটি হাস্যকর জোকস বলুন যেখানে একজন খ্রিস্টান ট্যুরিস্ট প্যালেস্টাইনে বেড়াতে গিয়ে সী অভ প্যালিলির তীরে একটি ভাড়া নিয়ে মজার মন্তব্য করেন।",
        "A": "প্যালেস্টাইন বেড়াতে গেছে এক খ্রিস্টান ট্যুরিস্ট। গাইড তাকে সী অভ প্যালিলির তীরে নিয়ে গেল।\nগাইড: এই সেই ঐতিহাসিক পবিত্র স্থান। নৌকায় করে ওপারে যেতে বিশ পাউন্ড করে নেয়। যাবেন নাকি?\nট্যুরিস্ট: বিশ পাউন্ড। অনেক বেশি হয়ে গেল না?\nগাইড: যিশু হেঁটে পার হয়েছিলেন এই সাগর।\nট্যুরিস্ট: অবাক হওয়ার কিছু নেই। যা ভাড়া!"
    },
    {
        "Title": "জ্ঞান আর টাকা",
        "Q": "একটি হাস্যকর জোকস বলুন যেখানে দুই বন্ধু জ্ঞান আর টাকার মধ্যে নির্বাচন নিয়ে কথা বলছে।",
        "A": "১ম বন্ধুঃ আচ্ছা, তোকে যদি জ্ঞান আর টাকা এ দুটোর মধ্যে একটা নিতে বলি তাহলে তুই কোনটা নিবি?\n২য় বন্ধুঃ আমি টাকাটাই নেব।\n১ম বন্ধুঃ আমি হলে কি জ্ঞানই নিতাম।\n২য় বন্ধুঃ যার যেটা অভাব সে তো সেটাই নেবে।"
    }

]
